{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "čĊ": 264,
      "Ġthe": 265,
      "in": 266,
      "Ġo": 267,
      "Ġw": 268,
      "re": 269,
      "nd": 270,
      "Ġs": 271,
      "at": 272,
      "is": 273,
      "er": 274,
      "Ġb": 275,
      "Ġof": 276,
      "ou": 277,
      "Ġand": 278,
      "Ġm": 279,
      "es": 280,
      "on": 281,
      "Ġth": 282,
      "Ġto": 283,
      "en": 284,
      "ing": 285,
      "Ġh": 286,
      "ll": 287,
      "Ġc": 288,
      "no": 289,
      "an": 290,
      "Ġf": 291,
      "Ġin": 292,
      "Ġp": 293,
      "ed": 294,
      "it": 295,
      "Ġwh": 296,
      "or": 297,
      "Ġbe": 298,
      "Ġd": 299,
      "ic": 300,
      "ar": 301,
      "le": 302,
      "Ġis": 303,
      "as": 304,
      "Ġno": 305,
      "the": 306,
      "us": 307,
      "ion": 308,
      "Ġy": 309,
      "om": 310,
      "Ġthat": 311,
      "Ġe": 312,
      "ve": 313,
      "ut": 314,
      "Ġyou": 315,
      "ĠI": 316,
      "Ġhe": 317,
      "ay": 318,
      "ly": 319,
      "Ġg": 320,
      "se": 321,
      "ich": 322,
      "Ġnot": 323,
      "Ġl": 324,
      "im": 325,
      "Ġwe": 326,
      "Ġwhich": 327,
      "RA": 328,
      "ES": 329,
      "Ġor": 330,
      "ld": 331,
      "Ġha": 332,
      "ce": 333,
      "al": 334,
      "Ġas": 335,
      "ir": 336,
      "Ġare": 337,
      "Ġre": 338,
      "if": 339,
      "ther": 340,
      "Ġon": 341,
      "ent": 342,
      "th": 343,
      "od": 344,
      "Ġan": 345,
      "ver": 346,
      "RAT": 347,
      "CRAT": 348,
      "ĠA": 349,
      "OCRAT": 350,
      "OCRATES": 351,
      "SOCRATES": 352,
      "st": 353,
      "Ġn": 354,
      "gh": 355,
      "ain": 356,
      "ĠT": 357,
      "ill": 358,
      "all": 359,
      "ct": 360,
      "id": 361,
      "ow": 362,
      "Ġfor": 363,
      "ould": 364,
      "Ġhave": 365,
      "am": 366,
      "Ġthem": 367,
      "Ġthey": 368,
      "ur": 369,
      "Ġwho": 370,
      "Ġsh": 371,
      "ter": 372,
      "ri": 373,
      "ure": 374,
      "ght": 375,
      "ith": 376,
      "ak": 377,
      "Ġu": 378,
      "ro": 379,
      "ĠAnd": 380,
      "et": 381,
      "Ġby": 382,
      "Ġme": 383,
      "Ġall": 384,
      "ch": 385,
      "ess": 386,
      "hen": 387,
      "ru": 388,
      "Ġwill": 389,
      "IA": 390,
      "Ġwith": 391,
      "Ġdo": 392,
      "Ġif": 393,
      "Ġk": 394,
      "Ġman": 395,
      "Ġsu": 396,
      "pe": 397,
      "US": 398,
      "and": 399,
      "Ġbut": 400,
      "ad": 401,
      "ust": 402,
      "est": 403,
      "Ġone": 404,
      "HE": 405,
      "ation": 406,
      "Ġmo": 407,
      "ge": 408,
      "qu": 409,
      "il": 410,
      "Ġthis": 411,
      "Ġother": 412,
      "ble": 413,
      "Ġsay": 414,
      "Ġgo": 415,
      "Ġwhat": 416,
      "po": 417,
      "Ġat": 418,
      "Ġst": 419,
      "Ġse": 420,
      "Ġany": 421,
      "our": 422,
      "Ġle": 423,
      "Ġcon": 424,
      "Ġex": 425,
      "ET": 426,
      "THE": 427,
      "Ġthere": 428,
      "Ġde": 429,
      "Ġhim": 430,
      "now": 431,
      "Ġhis": 432,
      "iv": 433,
      "Ġus": 434,
      "ame": 435,
      "ul": 436,
      "ome": 437,
      "her": 438,
      "to": 439,
      "Ġal": 440,
      "NIA": 441,
      "ĠS": 442,
      "em": 443,
      "Ġar": 444,
      "Ġv": 445,
      "rom": 446,
      "ĠW": 447,
      "ist": 448,
      "Ġhas": 449,
      "Ġtheir": 450,
      "ind": 451,
      "ate": 452,
      "Ġwas": 453,
      "ĠThe": 454,
      "Ġli": 455,
      "Ġwhen": 456,
      "Ġwould": 457,
      "ers": 458,
      "out": 459,
      "Ġknow": 460,
      "Ġmay": 461,
      "ment": 462,
      "Ġfrom": 463,
      "reat": 464,
      "tain": 465,
      "NG": 466,
      "ings": 467,
      "Ġne": 468,
      "ity": 469,
      "Ġpro": 470,
      "ol": 471,
      "Ġwor": 472,
      "ra": 473,
      "Ġab": 474,
      "ig": 475,
      "ke": 476,
      "sel": 477,
      "rat": 478,
      "Ġun": 479,
      "are": 480,
      "Ġcan": 481,
      "rue": 482,
      "ant": 483,
      "Ġgood": 484,
      "art": 485,
      "--": 486,
      "Ġshall": 487,
      "Ġit": 488,
      "ous": 489,
      "Ġcom": 490,
      "âĢ": 491,
      "ĠY": 492,
      "ire": 493,
      "ĠC": 494,
      "ell": 495,
      "Ġdis": 496,
      "Ġim": 497,
      "ĠB": 498,
      "ard": 499,
      "ac": 500,
      "ĠH": 501,
      "very": 502,
      "Ġj": 503,
      "Ġshould": 504,
      "of": 505,
      "ake": 506,
      "ive": 507,
      "Ġwere": 508,
      "hat": 509,
      "fe": 510,
      "Ġag": 511,
      "ort": 512,
      "aw": 513,
      "Ġmy": 514,
      "ore": 515,
      "Ġch": 516,
      "Ġour": 517,
      "ong": 518,
      "ss": 519,
      "so": 520,
      "ER": 521,
      "ci": 522,
      "pl": 523,
      "Ġam": 524,
      "Ġso": 525,
      "un": 526,
      "ence": 527,
      "Ġonly": 528,
      "CL": 529,
      "ST": 530,
      "ĠBut": 531,
      "RANG": 532,
      "STRANG": 533,
      "STRANGER": 534,
      "be": 535,
      "Ġsome": 536,
      "um": 537,
      "Ġlike": 538,
      "Ġabout": 539,
      "able": 540,
      "AET": 541,
      "ertain": 542,
      "ETUS": 543,
      "THEAET": 544,
      "THEAETETUS": 545,
      "ions": 546,
      "Ġthen": 547,
      "ine": 548,
      "Ġpo": 549,
      "ink": 550,
      "ppo": 551,
      "Ġac": 552,
      "oc": 553,
      "Ġlet": 554,
      "ies": 555,
      "end": 556,
      "Ġsame": 557,
      "Ġnat": 558,
      "Ġmore": 559,
      "per": 560,
      "Ġtrue": 561,
      "Ġgreat": 562,
      "Ġyour": 563,
      "Ġmean": 564,
      "Ġthings": 565,
      "Ġlaw": 566,
      "ĠYes": 567,
      "ose": 568,
      "Ġbeen": 569,
      "ian": 570,
      "Ġthese": 571,
      "rates": 572,
      "Ġthan": 573,
      "ag": 574,
      "Ġspe": 575,
      "Ġr": 576,
      "Ġpart": 577,
      "Ġtr": 578,
      "leas": 579,
      "Ġmust": 580,
      "THENIA": 581,
      "THENIAN": 582,
      "ATHENIAN": 583,
      "Ġpre": 584,
      "nother": 585,
      "Ġmen": 586,
      "self": 587,
      "ren": 588,
      "Ġwhe": 589,
      "Ġup": 590,
      "Ġqu": 591,
      "Ġart": 592,
      "ight": 593,
      "ĠP": 594,
      "wh": 595,
      "Ġad": 596,
      "ass": 597,
      "ie": 598,
      "Ġnow": 599,
      "ice": 600,
      "fore": 601,
      "pt": 602,
      "Ġpl": 603,
      "Ġsou": 604,
      "ĠG": 605,
      "red": 606,
      "av": 607,
      "ocrates": 608,
      "ite": 609,
      "aus": 610,
      "ither": 611,
      "EI": 612,
      "NIAS": 613,
      "CLEI": 614,
      "CLEINIAS": 615,
      "Ġanother": 616,
      "irst": 617,
      "Ġtw": 618,
      "nder": 619,
      "ree": 620,
      "Ġev": 621,
      "right": 622,
      "ĠSocrates": 623,
      "AL": 624,
      "Ġthink": 625,
      "led": 626,
      "one": 627,
      "Ġinto": 628,
      "ue": 629,
      "ple": 630,
      "ang": 631,
      "ertainly": 632,
      "not": 633,
      "ĠN": 634,
      "ise": 635,
      "Ġnature": 636,
      "ough": 637,
      "pp": 638,
      "ance": 639,
      "Ġsuch": 640,
      "Ġhad": 641,
      "Ġbec": 642,
      "Ġpleas": 643,
      "Ġjust": 644,
      "aid": 645,
      "Ġ(": 646,
      "Ġalso": 647,
      "ally": 648,
      "Ġout": 649,
      "ord": 650,
      "Ġlo": 651,
      "Ġsoul": 652,
      "ud": 653,
      "Ġper": 654,
      "way": 655,
      "thing": 656,
      "Ġfirst": 657,
      "Ġthose": 658,
      "RO": 659,
      "Ġway": 660,
      "tr": 661,
      "Ġdes": 662,
      "CH": 663,
      "ace": 664,
      "age": 665,
      "ught": 666,
      "Ġaf": 667,
      "ĠO": 668,
      "Ġen": 669,
      "ave": 670,
      "Ġmany": 671,
      "Ġpr": 672,
      "les": 673,
      "Ġtim": 674,
      "Ġbod": 675,
      "ause": 676,
      "Ġtwo": 677,
      "ound": 678,
      "Ġagain": 679,
      "ty": 680,
      "Ġright": 681,
      "Ġcall": 682,
      "ast": 683,
      "Ġbeing": 684,
      "ĠF": 685,
      "ĠGod": 686,
      "ĠThen": 687,
      "âĢĶ": 688,
      "we": 689,
      "ness": 690,
      "Ġbet": 691,
      "lat": 692,
      "Ġacc": 693,
      "pre": 694,
      "wn": 695,
      "ish": 696,
      "Ġwhether": 697,
      "ves": 698,
      "ide": 699,
      "ens": 700,
      "Ġspeak": 701,
      "Ġhow": 702,
      "Ġdif": 703,
      "oun": 704,
      "Ġword": 705,
      "Ġbo": 706,
      "ving": 707,
      "ars": 708,
      "ledge": 709,
      "uth": 710,
      "ect": 711,
      "Ġsaid": 712,
      "ade": 713,
      "ĠWhat": 714,
      "ab": 715,
      "that": 716,
      "CHUS": 717,
      "ĠCertainly": 718,
      "ĠL": 719,
      "Ġown": 720,
      "Ġfo": 721,
      "ĠM": 722,
      "ious": 723,
      "Ġunder": 724,
      "AR": 725,
      "PRO": 726,
      "TAR": 727,
      "PROTAR": 728,
      "PROTARCHUS": 729,
      "ach": 730,
      "Ġfe": 731,
      "ap": 732,
      "Ġsee": 733,
      "fer": 734,
      "which": 735,
      "Ġmost": 736,
      "co": 737,
      "EN": 738,
      "BIA": 739,
      "CI": 740,
      "DES": 741,
      "ALCI": 742,
      "ĠFor": 743,
      "BIADES": 744,
      "ALCIBIADES": 745,
      "Ġought": 746,
      "ot": 747,
      "Ġform": 748,
      "ason": 749,
      "ber": 750,
      "atter": 751,
      "Ġrem": 752,
      "pin": 753,
      "Ġvery": 754,
      "act": 755,
      "ph": 756,
      "riend": 757,
      "ife": 758,
      "Ġtime": 759,
      "Ġevery": 760,
      "Ġdiv": 761,
      "for": 762,
      "Ġpers": 763,
      "Ġmake": 764,
      "Ġap": 765,
      "ase": 766,
      "Ġcons": 767,
      "Ġpleasure": 768,
      "ful": 769,
      "Ġord": 770,
      "ible": 771,
      "ener": 772,
      "ition": 773,
      "Ġmind": 774,
      "Ġcl": 775,
      "ought": 776,
      "ted": 777,
      "ved": 778,
      "Ġob": 779,
      "Ġfriend": 780,
      "ppos": 781,
      "Ġbody": 782,
      "ily": 783,
      "uch": 784,
      "ction": 785,
      "ary": 786,
      "Ġask": 787,
      "ces": 788,
      "ild": 789,
      "Ġevil": 790,
      "con": 791,
      "cess": 792,
      "Ġwell": 793,
      "Ġreason": 794,
      "Ġname": 795,
      "Ġopin": 796,
      "ians": 797,
      "sw": 798,
      "ower": 799,
      "feren": 800,
      "Ġcour": 801,
      "Ġknowledge": 802,
      "Ġsort": 803,
      "Ġbetter": 804,
      "OU": 805,
      "YOU": 806,
      "ĠSOCRATES": 807,
      "Ġstate": 808,
      "YOUNG": 809,
      "Ġmade": 810,
      "Ġlife": 811,
      "Ġru": 812,
      "Ġkind": 813,
      "irt": 814,
      "ex": 815,
      "ated": 816,
      "Ġind": 817,
      "Ġdoes": 818,
      "fic": 819,
      "less": 820,
      "Ġeither": 821,
      "gu": 822,
      "ser": 823,
      "sh": 824,
      "ments": 825,
      "ery": 826,
      "iz": 827,
      "cl": 828,
      "ĠE": 829,
      "Ġco": 830,
      "fect": 831,
      "LUS": 832,
      "ner": 833,
      "ways": 834,
      "uc": 835,
      "Ġimp": 836,
      "als": 837,
      "Ġbel": 838,
      "Ġcomm": 839,
      "Ġtell": 840,
      "swer": 841,
      "Ġ'": 842,
      "hy": 843,
      "Ġwhole": 844,
      "Ġplace": 845,
      "Ġboth": 846,
      "ĠHe": 847,
      "Ġappe": 848,
      "Ġwr": 849,
      "Ġgener": 850,
      "Ġsaying": 851,
      "selves": 852,
      "Ġopinion": 853,
      "ject": 854,
      "Ġcannot": 855,
      "ĠD": 856,
      "ors": 857,
      "ias": 858,
      "Ġyet": 859,
      "Ġposs": 860,
      "el": 861,
      "Ġuse": 862,
      "irtue": 863,
      "llow": 864,
      "Ġbecause": 865,
      "int": 866,
      "Ġgiv": 867,
      "Ġhaving": 868,
      "Ġtruth": 869,
      "ĠV": 870,
      "Ġothers": 871,
      "Ġorder": 872,
      "Ġthing": 873,
      "Ġint": 874,
      "ning": 875,
      "ations": 876,
      "Ġear": 877,
      "ppose": 878,
      "hed": 879,
      "ever": 880,
      "Ġnever": 881,
      "Ġmatter": 882,
      "com": 883,
      "ood": 884,
      "Ġnor": 885,
      "ider": 886,
      "Ġover": 887,
      "Ġbeg": 888,
      "Ġtake": 889,
      "Ġupon": 890,
      "Ġwhom": 891,
      "ĠVery": 892,
      "tion": 893,
      "Ġanswer": 894,
      "Ġquest": 895,
      "Ġhimself": 896,
      "ile": 897,
      "Ġpower": 898,
      "Ġalways": 899,
      "gis": 900,
      "here": 901,
      "Ġher": 902,
      "Ġcont": 903,
      "sent": 904,
      "Ġvirtue": 905,
      "but": 906,
      "pos": 907,
      "Ġcalled": 908,
      "Ġfar": 909,
      "Ġgive": 910,
      "Ġlaws": 911,
      "Ġcity": 912,
      "Ġbr": 913,
      "man": 914,
      "Ġpain": 915,
      "cept": 916,
      "mo": 917,
      "Ġperson": 918,
      "ĠThat": 919,
      "own": 920,
      "mit": 921,
      "Ġho": 922,
      "Ġreg": 923,
      "Ġwords": 924,
      "ĠTrue": 925,
      "Ġbest": 926,
      "Ġtoo": 927,
      "ates": 928,
      "Ġmight": 929,
      "ĠThere": 930,
      "Ġclass": 931,
      "PH": 932,
      "just": 933,
      "Ġinst": 934,
      "iver": 935,
      "Ġafter": 936,
      "bl": 937,
      "Ġmak": 938,
      "Ġend": 939,
      "Ġworld": 940,
      "IAS": 941,
      "Ġsub": 942,
      "Ġfollow": 943,
      "Ġcit": 944,
      "Ġnum": 945,
      "ry": 946,
      "Ġres": 947,
      "urn": 948,
      "Ġwis": 949,
      "ne": 950,
      "Ġaccord": 951,
      "Ġthr": 952,
      "lear": 953,
      "ult": 954,
      "Ġdid": 955,
      "ceed": 956,
      "Ġatt": 957,
      "Ġargu": 958,
      "Ġtherefore": 959,
      "Ġsl": 960,
      "Ġchild": 961,
      "onour": 962,
      "them": 963,
      "Ġnam": 964,
      "Ġcomp": 965,
      "Ġele": 966,
      "Ġgu": 967,
      "Ġjud": 968,
      "ten": 969,
      "Ġmanner": 970,
      "pect": 971,
      "Ġdisc": 972,
      "Ġdifferen": 973,
      "know": 974,
      "you": 975,
      "Ġconsider": 976,
      "Ġwant": 977,
      "RM": 978,
      "Ġwithout": 979,
      "HERM": 980,
      "OG": 981,
      "inci": 982,
      "Ġfa": 983,
      "stand": 984,
      "Ġever": 985,
      "anger": 986,
      "ENES": 987,
      "HERMOG": 988,
      "HERMOGENES": 989,
      "tor": 990,
      "Ġlegis": 991,
      "ĠGods": 992,
      "tle": 993,
      "ĠYou": 994,
      "hes": 995,
      "arm": 996,
      "Ġstr": 997,
      "ĠLet": 998,
      "Ġbefore": 999,
      "ip": 1000,
      "Ġable": 1001,
      "Ġdist": 1002,
      "Ġgod": 1003,
      "Ġsure": 1004,
      "Ġanything": 1005,
      "Ġsim": 1006,
      "Ġass": 1007,
      "Ġquestion": 1008,
      "RUS": 1009,
      "Ġeach": 1010,
      "ters": 1011,
      "Ġgr": 1012,
      "ep": 1013,
      "ts": 1014,
      "ater": 1015,
      "Ġcase": 1016,
      "nor": 1017,
      "iew": 1018,
      "Ġearth": 1019,
      "ĠIn": 1020,
      "Ġrest": 1021,
      "Ġsuppose": 1022,
      "os": 1023,
      "Ġact": 1024,
      "alth": 1025,
      "fin": 1026,
      "ied": 1027,
      "Ġpass": 1028,
      "Ġseem": 1029,
      "Ġcould": 1030,
      "Ġcoun": 1031,
      "Ġdesire": 1032,
      "ting": 1033,
      "ath": 1034,
      "Ġpur": 1035,
      "li": 1036,
      "Ġexist": 1037,
      "su": 1038,
      "ward": 1039,
      "quire": 1040,
      "dom": 1041,
      "ok": 1042,
      "Ġmuch": 1043,
      "his": 1044,
      "Ġequ": 1045,
      "rather": 1046,
      "ceiv": 1047,
      "alse": 1048,
      "then": 1049,
      "Ġsp": 1050,
      "Ġthought": 1051,
      "Ġcome": 1052,
      "they": 1053,
      "Ġstill": 1054,
      "Ġaccording": 1055,
      "ix": 1056,
      "Ġless": 1057,
      "press": 1058,
      "Ġnames": 1059,
      "ather": 1060,
      "Ġpra": 1061,
      "hing": 1062,
      "pro": 1063,
      "ical": 1064,
      "Ġye": 1065,
      "Ġsuf": 1066,
      "ird": 1067,
      "Ġbl": 1068,
      "ign": 1069,
      "Ġent": 1070,
      "Ġmotion": 1071,
      "ention": 1072,
      "ished": 1073,
      "Ġagainst": 1074,
      "cond": 1075,
      "Ġlong": 1076,
      "ady": 1077,
      "have": 1078,
      "),": 1079,
      "Ġthrough": 1080,
      "Ġwhere": 1081,
      "Ġeven": 1082,
      "ient": 1083,
      "Ġshe": 1084,
      "Ġnothing": 1085,
      "Ġargument": 1086,
      "cri": 1087,
      "Ġter": 1088,
      "ceive": 1089,
      "Ġrather": 1090,
      "Ġanim": 1091,
      "Ġview": 1092,
      "Ġbegin": 1093,
      "Ġamong": 1094,
      "Ġhear": 1095,
      "gether": 1096,
      "Ġprinci": 1097,
      "ys": 1098,
      "Ġold": 1099,
      "Ġoppos": 1100,
      "ense": 1101,
      "Ġday": 1102,
      "Ġwar": 1103,
      "Ġbad": 1104,
      "Ġunderstand": 1105,
      "Ġfalse": 1106,
      "Ġhand": 1107,
      "Ġhapp": 1108,
      "Ġlear": 1109,
      "ignor": 1110,
      "CAL": 1111,
      "ICL": 1112,
      "LICL": 1113,
      "CALLICL": 1114,
      "CALLICLES": 1115,
      "med": 1116,
      "uman": 1117,
      "de": 1118,
      "men": 1119,
      "Ġte": 1120,
      "Ġfire": 1121,
      "with": 1122,
      "any": 1123,
      "Ġfind": 1124,
      "Ġcare": 1125,
      "educ": 1126,
      "Ġhonour": 1127,
      "ures": 1128,
      "Ġexam": 1129,
      "Ġwork": 1130,
      "me": 1131,
      "ĠâĢ": 1132,
      "Ġtem": 1133,
      "Ġinv": 1134,
      "Ġnumber": 1135,
      "Ġapp": 1136,
      "Ġinter": 1137,
      "ĠNow": 1138,
      "Ġbelie": 1139,
      "Ġgiven": 1140,
      "ĠHow": 1141,
      "âĢĻ": 1142,
      "ken": 1143,
      "Ġoff": 1144,
      "ĠTo": 1145,
      "Ġimag": 1146,
      "MEN": 1147,
      "ute": 1148,
      "peri": 1149,
      "Ġcitiz": 1150,
      "Ġlegislat": 1151,
      "ia": 1152,
      "Ġthree": 1153,
      "ans": 1154,
      "Ġchildren": 1155,
      "Ġaway": 1156,
      "eed": 1157,
      "Ġthemselves": 1158,
      "Ġson": 1159,
      "Ġallow": 1160,
      "learly": 1161,
      "ilo": 1162,
      "aken": 1163,
      "ange": 1164,
      "Ġadmit": 1165,
      "Ġdiffic": 1166,
      "will": 1167,
      "ality": 1168,
      "ided": 1169,
      "Ġgreatest": 1170,
      "Ġwrong": 1171,
      "te": 1172,
      "Ġpri": 1173,
      "Ġchar": 1174,
      "Ġpresent": 1175,
      "aps": 1176,
      "Ġjudg": 1177,
      "ular": 1178,
      "iloso": 1179,
      "Ġwisdom": 1180,
      "Ġcreat": 1181,
      "ĠIf": 1182,
      "Ġph": 1183,
      "Ġspeaking": 1184,
      "ng": 1185,
      "Ġheav": 1186,
      "ples": 1187,
      "cy": 1188,
      "Ġignor": 1189,
      "hetor": 1190,
      "Ġser": 1191,
      "lect": 1192,
      "unt": 1193,
      "Ġsecond": 1194,
      "Ġagree": 1195,
      "Ġparts": 1196,
      "MENO": 1197,
      "OLUS": 1198,
      "POLUS": 1199,
      "fl": 1200,
      "Ġcor": 1201,
      "Ġadv": 1202,
      "ĠNo": 1203,
      "Ġappear": 1204,
      "AE": 1205,
      "Ġhuman": 1206,
      "its": 1207,
      "ory": 1208,
      "hetoric": 1209,
      "Ġwise": 1210,
      "Ġsm": 1211,
      "Ġfound": 1212,
      "ĠDo": 1213,
      "Ġquite": 1214,
      "try": 1215,
      "other": 1216,
      "who": 1217,
      "Ġret": 1218,
      "Ġexpl": 1219,
      "Ġneither": 1220,
      "there": 1221,
      "Ġnecess": 1222,
      "Ġmeaning": 1223,
      "Ġair": 1224,
      "Ġgreater": 1225,
      "haps": 1226,
      "Ġtri": 1227,
      "Ġyoung": 1228,
      "Ġregard": 1229,
      "by": 1230,
      "ural": 1231,
      "pr": 1232,
      "Ġref": 1233,
      "Ġgods": 1234,
      "The": 1235,
      "Ġpe": 1236,
      "Ġproceed": 1237,
      "ned": 1238,
      "Ġjustice": 1239,
      "Ġmod": 1240,
      "race": 1241,
      "igin": 1242,
      "ae": 1243,
      "Ġproper": 1244,
      "Ġremain": 1245,
      "ĠWell": 1246,
      "Ġtru": 1247,
      "this": 1248,
      "Ġthird": 1249,
      "ilar": 1250,
      "aut": 1251,
      "aving": 1252,
      "DRUS": 1253,
      "ittle": 1254,
      "ĠOf": 1255,
      "PHAE": 1256,
      "Ġsubject": 1257,
      "PHAEDRUS": 1258,
      "part": 1259,
      "Ġsing": 1260,
      "Ġeduc": 1261,
      "ulty": 1262,
      "ull": 1263,
      "Ġfl": 1264,
      "olunt": 1265,
      "Ġcommon": 1266,
      "up": 1267,
      "Ġfour": 1268,
      "Ġmar": 1269,
      "ween": 1270,
      "Ġguard": 1271,
      "sol": 1272,
      "Ġwater": 1273,
      "Ġthus": 1274,
      "Ġput": 1275,
      "ets": 1276,
      "Ġgeneral": 1277,
      "ĠWe": 1278,
      "Ġpossess": 1279,
      "'s": 1280,
      "cer": 1281,
      "Ġro": 1282,
      "ready": 1283,
      "Ġfather": 1284,
      "ases": 1285,
      "urther": 1286,
      "Ġpoint": 1287,
      "wards": 1288,
      "ven": 1289,
      "ety": 1290,
      "Ġbecome": 1291,
      "Ġprod": 1292,
      "Ġliv": 1293,
      "ides": 1294,
      "Ġcountry": 1295,
      "like": 1296,
      "ib": 1297,
      "icles": 1298,
      "ific": 1299,
      "Ġsays": 1300,
      "ourse": 1301,
      "ared": 1302,
      "Ġsomething": 1303,
      "Ġadd": 1304,
      "Ġcar": 1305,
      "ack": 1306,
      "lato": 1307,
      "Ġphiloso": 1308,
      "Ġsmall": 1309,
      "Ġspo": 1310,
      "Ġknows": 1311,
      ":--": 1312,
      "Ġwom": 1313,
      "their": 1314,
      "ĠWhy": 1315,
      "Ġel": 1316,
      "ĠAthen": 1317,
      "Ġrhetoric": 1318,
      "Ġlegislator": 1319,
      "ual": 1320,
      "Ġorigin": 1321,
      "Ġdifferent": 1322,
      "dis": 1323,
      "ribut": 1324,
      "Ġsuppos": 1325,
      "Ġremem": 1326,
      "Ġwhy": 1327,
      "vers": 1328,
      "Ġunt": 1329,
      "Ġprev": 1330,
      "Ġarts": 1331,
      "ale": 1332,
      "Ġtogether": 1333,
      "Ġcertainly": 1334,
      "Ġbelieve": 1335,
      "ced": 1336,
      "ubl": 1337,
      "what": 1338,
      "Ġmus": 1339,
      "Ġpun": 1340,
      "Ġwhile": 1341,
      "aking": 1342,
      "ours": 1343,
      "Ġlove": 1344,
      "Ġlook": 1345,
      "Ġprinciple": 1346,
      "ail": 1347,
      "Ġut": 1348,
      "ĠWhen": 1349,
      "Ġpleasures": 1350,
      "rest": 1351,
      "imes": 1352,
      "Ġshow": 1353,
      "ants": 1354,
      "Ġlikely": 1355,
      "form": 1356,
      "Ġopposite": 1357,
      ",--": 1358,
      "Ġsense": 1359,
      "omet": 1360,
      "Ġlittle": 1361,
      "Ġdivine": 1362,
      "Ġkinds": 1363,
      "Ġyears": 1364,
      "ublic": 1365,
      "nat": 1366,
      "ick": 1367,
      "ict": 1368,
      "Ġsimilar": 1369,
      "Ġes": 1370,
      "Ġcertain": 1371,
      "alk": 1372,
      "Ġreally": 1373,
      "though": 1374,
      "Ġdeath": 1375,
      "Ġpossible": 1376,
      "Ġmaking": 1377,
      "bed": 1378,
      "lp": 1379,
      "Ġdou": 1380,
      "Ġrep": 1381,
      "Ġdescri": 1382,
      "Ġobser": 1383,
      "ym": 1384,
      "ances": 1385,
      "Ġaff": 1386,
      "Ġfear": 1387,
      "Ġcourage": 1388,
      "ho": 1389,
      "ised": 1390,
      "aced": 1391,
      "hys": 1392,
      "Ġcitizens": 1393,
      "cc": 1394,
      "when": 1395,
      "Ġins": 1396,
      "Ġrel": 1397,
      "Ġalready": 1398,
      "Ġlight": 1399,
      "cient": 1400,
      "Ġperfect": 1401,
      "Ġmatters": 1402,
      "Ġuntil": 1403,
      "ities": 1404,
      "af": 1405,
      "ision": 1406,
      "Ġdown": 1407,
      "Ġey": 1408,
      "Ġonce": 1409,
      "ĠThey": 1410,
      "Ġelements": 1411,
      "Ġtruly": 1412,
      "Ġset": 1413,
      "Ġstates": 1414,
      "Ġbetween": 1415,
      "Ġwrit": 1416,
      "xt": 1417,
      "Ġfig": 1418,
      "Ġext": 1419,
      "Ġuniver": 1420,
      "Ġmeans": 1421,
      "Ġindeed": 1422,
      "Ġcond": 1423,
      "justice": 1424,
      "Ġdifficulty": 1425,
      "do": 1426,
      "Ġharm": 1427,
      "term": 1428,
      "poss": 1429,
      "ĠPlato": 1430,
      "Ġmakes": 1431,
      "pher": 1432,
      "Ġimit": 1433,
      "Ġnatural": 1434,
      "Ġpersu": 1435,
      "Ġremember": 1436,
      "par": 1437,
      "Ġexpress": 1438,
      "Ġneed": 1439,
      "tranger": 1440,
      "lf": 1441,
      "Ġphys": 1442,
      "Ġhelp": 1443,
      "Ġdel": 1444,
      "Ġnext": 1445,
      ",'": 1446,
      "ined": 1447,
      "arily": 1448,
      "ement": 1449,
      "Ġfair": 1450,
      "ating": 1451,
      "ark": 1452,
      "ured": 1453,
      "ĠStranger": 1454,
      "âĢĿ": 1455,
      "Ġrespect": 1456,
      "Ġanimals": 1457,
      "ger": 1458,
      "Ġeas": 1459,
      "irc": 1460,
      "ained": 1461,
      "Ġalthough": 1462,
      "Ġcourse": 1463,
      "Ġide": 1464,
      "Ġmist": 1465,
      "Ġfurther": 1466,
      "Ġmyself": 1467,
      "ered": 1468,
      "sion": 1469,
      "iness": 1470,
      "Ġyouth": 1471,
      "And": 1472,
      "igh": 1473,
      "say": 1474,
      "Ġdone": 1475,
      "ution": 1476,
      "cell": 1477,
      "ception": 1478,
      "Ġhold": 1479,
      "kind": 1480,
      "res": 1481,
      "ician": 1482,
      "arch": 1483,
      "over": 1484,
      "ited": 1485,
      "pose": 1486,
      "ĠHell": 1487,
      "posed": 1488,
      "row": 1489,
      "ene": 1490,
      "being": 1491,
      "ĠPro": 1492,
      "Ġobject": 1493,
      "knowledge": 1494,
      "Ġimagine": 1495,
      "him": 1496,
      "Ġsci": 1497,
      "Ġmis": 1498,
      "Ġcol": 1499,
      "Ġbeaut": 1500,
      "Ġinstru": 1501,
      "ial": 1502,
      "Ġwo": 1503,
      "Ġoften": 1504,
      "Ġem": 1505,
      "Ġreceiv": 1506,
      "Ġgoing": 1507,
      "Ġocc": 1508,
      "reed": 1509,
      "Ġsur": 1510,
      "Ġdra": 1511,
      "avour": 1512,
      "Ġbecom": 1513,
      "Ġrightly": 1514,
      "Ġeducation": 1515,
      "Ġage": 1516,
      "akes": 1517,
      "Ġprop": 1518,
      "Ġappears": 1519,
      "most": 1520,
      "ms": 1521,
      "ove": 1522,
      "wor": 1523,
      "Ġmag": 1524,
      "Ġpay": 1525,
      "ĠIt": 1526,
      "Ġits": 1527,
      "EU": 1528,
      "ft": 1529,
      "yr": 1530,
      "tern": 1531,
      "Ġsuffer": 1532,
      "IL": 1533,
      "ises": 1534,
      "ons": 1535,
      "enes": 1536,
      "Ġfam": 1537,
      "let": 1538,
      "Ġdisco": 1539,
      ".'": 1540,
      "Ġcause": 1541,
      "Ġgover": 1542,
      "Ġvar": 1543,
      "ellig": 1544,
      "Ġfeel": 1545,
      "ĠIs": 1546,
      "Ġspee": 1547,
      "Ġbring": 1548,
      "Ġsurely": 1549,
      "Ġlast": 1550,
      "quir": 1551,
      "ude": 1552,
      "bod": 1553,
      "ress": 1554,
      "ences": 1555,
      "Ġhard": 1556,
      "Ġsever": 1557,
      "ins": 1558,
      "err": 1559,
      "Ġhere": 1560,
      "Ġheard": 1561,
      "oney": 1562,
      "Ġexample": 1563,
      "Ġtemper": 1564,
      "gth": 1565,
      "omer": 1566,
      "Ġconcer": 1567,
      "ĠSo": 1568,
      "Ġtimes": 1569,
      "Ġelse": 1570,
      "rit": 1571,
      "ince": 1572,
      "things": 1573,
      "ĠThis": 1574,
      "Ġdoing": 1575,
      "aces": 1576,
      "cons": 1577,
      "Ġunjust": 1578,
      "Ġfriends": 1579,
      "ometimes": 1580,
      ";--": 1581,
      "pare": 1582,
      "Ġmas": 1583,
      "Ġpen": 1584,
      "Ġrequire": 1585,
      "ility": 1586,
      "Ġbodies": 1587,
      "ably": 1588,
      "ME": 1589,
      "ivid": 1590,
      "ĠâĢĺ": 1591,
      "Ġreturn": 1592,
      "iety": 1593,
      "Ġill": 1594,
      "Ġcaus": 1595,
      "Ġnoble": 1596,
      "Ġef": 1597,
      "pri": 1598,
      "Ġland": 1599,
      "Ġancient": 1600,
      "Ġdeterm": 1601,
      "Ġheaven": 1602,
      "pleas": 1603,
      "hether": 1604,
      "ĠAs": 1605,
      "Ġconf": 1606,
      "Ġpract": 1607,
      "oy": 1608,
      "ingu": 1609,
      "Ġget": 1610,
      "Ġprof": 1611,
      "ract": 1612,
      "ortion": 1613,
      "ĠOr": 1614,
      "HY": 1615,
      "THY": 1616,
      "rink": 1617,
      "would": 1618,
      "rem": 1619,
      "Ġwealth": 1620,
      "Ġrec": 1621,
      "Ġsuit": 1622,
      "Ġdec": 1623,
      "Ġrid": 1624,
      "shall": 1625,
      "PHRO": 1626,
      "Ġmusic": 1627,
      "EUTHY": 1628,
      "EUTHYPHRO": 1629,
      ".)": 1630,
      "gy": 1631,
      "ĠR": 1632,
      "Ġinc": 1633,
      "Ġattain": 1634,
      "Ġdise": 1635,
      "Ġlearn": 1636,
      "GIL": 1637,
      "ged": 1638,
      "was": 1639,
      "use": 1640,
      "irm": 1641,
      "Ġlive": 1642,
      "Ġpersons": 1643,
      "MEGIL": 1644,
      "MEGILLUS": 1645,
      "aet": 1646,
      "Ġsake": 1647,
      "Ġcirc": 1648,
      "ĠTh": 1649,
      "Ġmeet": 1650,
      "Ġadm": 1651,
      "Ġexistence": 1652,
      "HI": 1653,
      "PP": 1654,
      "Qu": 1655,
      "my": 1656,
      "ople": 1657,
      "Ġwish": 1658,
      "Ġsometimes": 1659,
      "Ġcre": 1660,
      "Ġpublic": 1661,
      "Ġke": 1662,
      "Ġmove": 1663,
      "Ġnew": 1664,
      "Ġworth": 1665,
      "HIPP": 1666,
      "HIPPIAS": 1667,
      "ON": 1668,
      "bers": 1669,
      "ĠQu": 1670,
      "Ġlar": 1671,
      "aintain": 1672,
      "Ġwhatever": 1673,
      "ĠSt": 1674,
      "ĠWhere": 1675,
      "ymn": 1676,
      "Ġscience": 1677,
      "well": 1678,
      "Ġerr": 1679,
      "Ġfall": 1680,
      "Ġincl": 1681,
      "Ġequal": 1682,
      "Ġappro": 1683,
      "bit": 1684,
      "Ġhead": 1685,
      "ĠHomer": 1686,
      "Ġpartic": 1687,
      "ount": 1688,
      "ĠMe": 1689,
      "Ġrun": 1690,
      "Ġdiscus": 1691,
      "ĠâĢľ": 1692,
      "Ġignorance": 1693,
      "Ġguardians": 1694,
      "ĠQuite": 1695,
      "cause": 1696,
      "great": 1697,
      "ior": 1698,
      "iol": 1699,
      "ling": 1700,
      "Ġturn": 1701,
      "Ġdeg": 1702,
      "ĠClearly": 1703,
      "ortal": 1704,
      "ishment": 1705,
      "Ġserv": 1706,
      "Ġexplain": 1707,
      "from": 1708,
      "Ġtalk": 1709,
      "ouse": 1710,
      "Ġinfl": 1711,
      "Ġgovern": 1712,
      "air": 1713,
      "Ġsac": 1714,
      "ony": 1715,
      "Ġhig": 1716,
      "ime": 1717,
      "Ġreal": 1718,
      "uring": 1719,
      "etus": 1720,
      "Ġking": 1721,
      "Ġyourself": 1722,
      "ĠPh": 1723,
      "Ġenough": 1724,
      "Ġimpro": 1725,
      "aetetus": 1726,
      "ream": 1727,
      "Ġinfer": 1728,
      "Ġindivid": 1729,
      "ficient": 1730,
      "Ġdifference": 1731,
      "Ġteac": 1732,
      "Ġcharact": 1733,
      "Ġsupposed": 1734,
      "vate": 1735,
      "Ġra": 1736,
      "rect": 1737,
      "Ġcame": 1738,
      "Ġinjustice": 1739,
      "these": 1740,
      "Ġprob": 1741,
      "Ġletters": 1742,
      "Ġhowever": 1743,
      "Ġmin": 1744,
      "orus": 1745,
      "Ġgl": 1746,
      "Ġmeas": 1747,
      "ustom": 1748,
      "Ġleave": 1749,
      "Ġval": 1750,
      "about": 1751,
      "Ġbrought": 1752,
      "finite": 1753,
      "oluntarily": 1754,
      "Ġspeech": 1755,
      "some": 1756,
      "Ġsk": 1757,
      "ics": 1758,
      "Ġhealth": 1759,
      "Ġconv": 1760,
      "Ġexcell": 1761,
      "empt": 1762,
      "Ġforms": 1763,
      "ship": 1764,
      "Ġpeople": 1765,
      "Ġprodu": 1766,
      "Ġpenal": 1767,
      "good": 1768,
      "Ġtry": 1769,
      "new": 1770,
      "Ġteach": 1771,
      "Ġwomen": 1772,
      "ĠProt": 1773,
      "body": 1774,
      "Ġseveral": 1775,
      "oth": 1776,
      "ret": 1777,
      "Ġcases": 1778,
      "Ġdire": 1779,
      "sem": 1780,
      "Ġenquir": 1781,
      "Ġrule": 1782,
      "perior": 1783,
      "Ġignorant": 1784,
      "DO": 1785,
      "ODO": 1786,
      "bt": 1787,
      "wise": 1788,
      "Ġinj": 1789,
      "lein": 1790,
      "Ġgave": 1791,
      "THEODO": 1792,
      "isten": 1793,
      "Ġround": 1794,
      "phist": 1795,
      "Ġdivided": 1796,
      "Ġbeginning": 1797,
      "Ġsingle": 1798,
      "Ġutter": 1799,
      "THEODORUS": 1800,
      "OR": 1801,
      "where": 1802,
      "Ġappo": 1803,
      "Ġmoney": 1804,
      "Ġsepar": 1805,
      "Ġabove": 1806,
      "Ġcreated": 1807,
      "Ġuniverse": 1808,
      "ternal": 1809,
      "GIAS": 1810,
      "GOR": 1811,
      "hood": 1812,
      "Ġaction": 1813,
      "isf": 1814,
      "Ġmention": 1815,
      "Ġmaintain": 1816,
      "Ġclearly": 1817,
      "Ġfre": 1818,
      "Ġfact": 1819,
      "Ġpol": 1820,
      "itions": 1821,
      "Ġdrink": 1822,
      "asion": 1823,
      "ĠAn": 1824,
      "amed": 1825,
      "Ġleft": 1826,
      "ĠTheaetetus": 1827,
      "Ġaccom": 1828,
      "Ġcommand": 1829,
      "Ġintellig": 1830,
      "Ġdistingu": 1831,
      "ixed": 1832,
      "leinias": 1833,
      "GORGIAS": 1834,
      "equ": 1835,
      "spe": 1836,
      "Ġsc": 1837,
      "isible": 1838,
      "ĠAt": 1839,
      "Ġcontr": 1840,
      "ĠHer": 1841,
      "ended": 1842,
      "Ġsound": 1843,
      "aves": 1844,
      "Ġpray": 1845,
      "should": 1846,
      "Ġhope": 1847,
      "ION": 1848,
      "au": 1849,
      "Ġthough": 1850,
      "lly": 1851,
      "Ġreceive": 1852,
      "verse": 1853,
      "Ġmankind": 1854,
      "Ġdear": 1855,
      "Ġcomes": 1856,
      "Ġcho": 1857,
      "Ġperhaps": 1858,
      "Ġcontin": 1859,
      "Ġseems": 1860,
      "Ġjudges": 1861,
      "Ġliving": 1862,
      "has": 1863,
      "Ġsens": 1864,
      "Ġfan": 1865,
      "Ġnotion": 1866,
      "ident": 1867,
      "ried": 1868,
      "Ġwithin": 1869,
      "ests": 1870,
      "ages": 1871,
      "phy": 1872,
      "Ġasked": 1873,
      "Ġfollows": 1874,
      "Ġdiscourse": 1875,
      "Ġdesires": 1876,
      "possible": 1877,
      "YLUS": 1878,
      "erc": 1879,
      "CRATYLUS": 1880,
      "Ġprov": 1881,
      "Ġitself": 1882,
      "Ġcompe": 1883,
      "Ġchang": 1884,
      "lesh": 1885,
      "uthor": 1886,
      "Ġslave": 1887,
      "ler": 1888,
      "Ġhor": 1889,
      "iful": 1890,
      "Ġprocess": 1891,
      "Ġformer": 1892,
      "uced": 1893,
      "Ġjudge": 1894,
      "Ġprivate": 1895,
      "Ġmagist": 1896,
      "vo": 1897,
      "Ġir": 1898,
      "Ġbu": 1899,
      "edic": 1900,
      "Ġviol": 1901,
      "Ġtrain": 1902,
      "angu": 1903,
      "ference": 1904,
      "Ġnecessity": 1905,
      "aeus": 1906,
      "Ġesc": 1907,
      "Ġeffect": 1908,
      "aught": 1909,
      "erest": 1910,
      "atisf": 1911,
      "ising": 1912,
      "Ġhouse": 1913,
      "org": 1914,
      "Ġmem": 1915,
      "Ġsuperior": 1916,
      "Ġlead": 1917,
      "cies": 1918,
      "Ġpoet": 1919,
      "Ġteacher": 1920,
      "Ġcharacter": 1921,
      ":âĢĶ": 1922,
      "app": 1923,
      "dif": 1924,
      "grace": 1925,
      "lled": 1926,
      "Ġfr": 1927,
      "Ġrepe": 1928,
      "ĠAr": 1929,
      "illed": 1930,
      "Ġseen": 1931,
      "ĠSh": 1932,
      "plied": 1933,
      "ĠPol": 1934,
      "Ġgeneration": 1935,
      "Ġanimal": 1936,
      "Ġallowed": 1937,
      "Ġphilosopher": 1938,
      "anguage": 1939,
      "ks": 1940,
      "pir": 1941,
      "ash": 1942,
      "Ġconst": 1943,
      "Ġdecl": 1944,
      "Ġworse": 1945,
      "Ġourselves": 1946,
      "Ġbelong": 1947,
      "Ġequally": 1948,
      "Ġspoken": 1949,
      "may": 1950,
      "ture": 1951,
      "whether": 1952,
      "Ġside": 1953,
      "itness": 1954,
      "Ġden": 1955,
      "vered": 1956,
      "Ġmother": 1957,
      "Ġexperi": 1958,
      "Ġdisp": 1959,
      "Ġenem": 1960,
      "Ġentire": 1961,
      "Ġdoubt": 1962,
      "CR": 1963,
      "IT": 1964,
      "cul": 1965,
      "ier": 1966,
      "more": 1967,
      "reg": 1968,
      "Ġfree": 1969,
      "Ġlover": 1970,
      "Ġgrow": 1971,
      "Ġhonourable": 1972,
      "orgias": 1973,
      "CRIT": 1974,
      "aim": 1975,
      "bet": 1976,
      "ead": 1977,
      "law": 1978,
      "Ġsight": 1979,
      "Ġfin": 1980,
      "icul": 1981,
      "usion": 1982,
      "Ġdeem": 1983,
      "aren": 1984,
      "Ġfew": 1985,
      "Ġactions": 1986,
      "Ġreply": 1987,
      "Ġfigure": 1988,
      "Ġphysician": 1989,
      "Ġwonder": 1990,
      "Ġsince": 1991,
      "Ġgymn": 1992,
      "ury": 1993,
      "Ġsum": 1994,
      "quest": 1995,
      "Ġdefin": 1996,
      "ĠCleinias": 1997,
      "ote": 1998,
      "Ġcities": 1999,
      "Ġlonger": 2000,
      "Ġmoder": 2001,
      "Ġmistaken": 2002,
      "aem": 2003,
      "vol": 2004,
      "Ġtaken": 2005,
      "Ġaw": 2006,
      "Ġaim": 2007,
      "Ġbene": 2008,
      "Ġdest": 2009,
      "arb": 2010,
      "Ġgent": 2011,
      "order": 2012,
      "Ġsouls": 2013,
      "were": 2014,
      "Ġfood": 2015,
      "Ġgives": 2016,
      "Ġpenalty": 2017,
      "can": 2018,
      "eness": 2019,
      "aring": 2020,
      "Ġwilling": 2021,
      "Ġsun": 2022,
      "Ġsea": 2023,
      "Ġimage": 2024,
      "position": 2025,
      "Ġhands": 2026,
      "Ġhappy": 2027,
      "Ġpolit": 2028,
      "ax": 2029,
      "nding": 2030,
      "Ġhun": 2031,
      "oment": 2032,
      "Ġcomple": 2033,
      "astic": 2034,
      "Ġevils": 2035,
      "Ġuseful": 2036,
      "Ġyear": 2037,
      "Ġdays": 2038,
      "Ġregarded": 2039,
      "fo": 2040,
      "ped": 2041,
      "ration": 2042,
      "ĠZ": 2043,
      "Ġback": 2044,
      "Ġfull": 2045,
      "Ġpure": 2046,
      "Ġforg": 2047,
      "ĠEx": 2048,
      "Ġelement": 2049,
      "Ġdistin": 2050,
      "Ġpraise": 2051,
      "Ġprevious": 2052,
      "nature": 2053,
      "Ġobserve": 2054,
      "Ġmaster": 2055,
      "ĠShall": 2056,
      "aemon": 2057,
      "eavour": 2058,
      "ison": 2059,
      "Ġlanguage": 2060,
      "Ġwhose": 2061,
      "Ġmere": 2062,
      "Ġdoct": 2063,
      "ĠBy": 2064,
      "Ġchange": 2065,
      "Ġplease": 2066,
      "Ġways": 2067,
      "Ġattempt": 2068,
      "Ġproperty": 2069,
      "oluntary": 2070,
      "Ġeyes": 2071,
      "Ġbecomes": 2072,
      "Ġprofess": 2073,
      "Ġenquiry": 2074,
      "augh": 2075,
      "under": 2076,
      "Ġbro": 2077,
      "Ġflesh": 2078,
      "ents": 2079,
      "ains": 2080,
      "Ġnear": 2081,
      "Ġunless": 2082,
      "acc": 2083,
      "ortun": 2084,
      "ief": 2085,
      "ĠGorgias": 2086,
      "Ġthinks": 2087,
      "Ġfool": 2088,
      "acedaemon": 2089,
      "Ġdegree": 2090,
      "ACH": 2091,
      "LACH": 2092,
      "another": 2093,
      "either": 2094,
      "gener": 2095,
      "hal": 2096,
      "hest": 2097,
      "Ġauthor": 2098,
      "ination": 2099,
      "ites": 2100,
      "uture": 2101,
      "ift": 2102,
      "than": 2103,
      "ods": 2104,
      "rupt": 2105,
      "Ġacqu": 2106,
      "Ġtrans": 2107,
      "Ġinterest": 2108,
      "Ġpains": 2109,
      "Ġassum": 2110,
      "Ġgovernment": 2111,
      "Ġmeasure": 2112,
      "LACHES": 2113,
      "ape": 2114,
      "land": 2115,
      "vation": 2116,
      "Ġest": 2117,
      "Ġten": 2118,
      "into": 2119,
      "inted": 2120,
      "Ġming": 2121,
      "imaeus": 2122,
      "Ġhabit": 2123,
      "oward": 2124,
      "Ġleast": 2125,
      "Ġdef": 2126,
      "Ġknown": 2127,
      "ousand": 2128,
      "Ġdisgrace": 2129,
      "Ġseeing": 2130,
      "Ġformed": 2131,
      "exist": 2132,
      "Ġquestions": 2133,
      "Ġassign": 2134,
      "Ġcorrect": 2135,
      "ĠAthenians": 2136,
      "Ġeasily": 2137,
      "ĠHellenes": 2138,
      "Ġcauses": 2139,
      "Ġkeep": 2140,
      "ear": 2141,
      "ike": 2142,
      "Ġsol": 2143,
      "Ġmad": 2144,
      "Ġtold": 2145,
      "ened": 2146,
      "irth": 2147,
      "Ġforth": 2148,
      "together": 2149,
      "cont": 2150,
      "Ġgiving": 2151,
      "Ġclasses": 2152,
      "Ġpursu": 2153,
      "Ġjudgment": 2154,
      "Ġbeauty": 2155,
      "void": 2156,
      "iculous": 2157,
      ").": 2158,
      "eus": 2159,
      "mon": 2160,
      "Ġce": 2161,
      "Ġinfinite": 2162,
      "uted": 2163,
      "Ġhalf": 2164,
      "Ġasser": 2165,
      "Ġknew": 2166,
      "Ġstri": 2167,
      "Ġgoods": 2168,
      "Ġcomb": 2169,
      "cially": 2170,
      "ending": 2171,
      "Ġplaces": 2172,
      "present": 2173,
      "appe": 2174,
      "Ġremark": 2175,
      "actly": 2176,
      "Ġimport": 2177,
      "Ġdescribed": 2178,
      "Ġcreation": 2179,
      ",âĢĶ": 2180,
      "div": 2181,
      "pire": 2182,
      "Ġmoment": 2183,
      "Ġfuture": 2184,
      "orn": 2185,
      "Ġarri": 2186,
      "ately": 2187,
      "ĠThese": 2188,
      "rave": 2189,
      "Ġpoets": 2190,
      "agor": 2191,
      "Ġpreser": 2192,
      "Ġsufficient": 2193,
      "Ġwhereas": 2194,
      "Ġsons": 2195,
      "Ġoriginal": 2196,
      "Ġeye": 2197,
      "Ġinferior": 2198,
      "des": 2199,
      "kes": 2200,
      "wo": 2201,
      "Ġrace": 2202,
      "Ġsatisf": 2203,
      "ative": 2204,
      "Ġparen": 2205,
      "icted": 2206,
      "Ġrelat": 2207,
      "Ġreco": 2208,
      "ĠAll": 2209,
      "Ġgold": 2210,
      "Ġself": 2211,
      "Ġdead": 2212,
      "antage": 2213,
      "Ġcourt": 2214,
      "Ġsorts": 2215,
      "Ġterm": 2216,
      "Ġtriang": 2217,
      "after": 2218,
      "go": 2219,
      "having": 2220,
      "ls": 2221,
      "same": 2222,
      "und": 2223,
      "Ġmon": 2224,
      "ength": 2225,
      "Ġfight": 2226,
      "cted": 2227,
      "Ġship": 2228,
      "ades": 2229,
      "Ġstand": 2230,
      "arer": 2231,
      "aches": 2232,
      "ĠPer": 2233,
      "reek": 2234,
      "Ġfeet": 2235,
      "ize": 2236,
      "Ġdetermine": 2237,
      "Ġdisease": 2238,
      "gg": 2239,
      "ring": 2240,
      "said": 2241,
      "Ġtyr": 2242,
      "ased": 2243,
      "Ġlatter": 2244,
      "urd": 2245,
      "roy": 2246,
      "Ġvic": 2247,
      "ĠCall": 2248,
      "Ġacquire": 2249,
      "apable": 2250,
      "Ġendeavour": 2251,
      "Ġfollowing": 2252,
      "Ġaffirm": 2253,
      "Ġsuitable": 2254,
      "Ġfreem": 2255,
      "agoras": 2256,
      "course": 2257,
      "Ġtakes": 2258,
      "ines": 2259,
      "Ġmedic": 2260,
      "Ġcr": 2261,
      "itude": 2262,
      "ĠAl": 2263,
      "Ġalone": 2264,
      "cious": 2265,
      "Ġtrad": 2266,
      "ield": 2267,
      "ĠOn": 2268,
      "Ġlegisl": 2269,
      "Ġblood": 2270,
      "Ġphilosophy": 2271,
      "Ġidea": 2272,
      "ighb": 2273,
      "Ġvarious": 2274,
      "ĠSophist": 2275,
      "Ġmagistrates": 2276,
      "ck": 2277,
      "day": 2278,
      "gue": 2279,
      "num": 2280,
      "ses": 2281,
      "uppose": 2282,
      "erable": 2283,
      "ones": 2284,
      "uses": 2285,
      "essence": 2286,
      "Ġexh": 2287,
      "ives": 2288,
      "bel": 2289,
      "Ġinstead": 2290,
      "Ġnumbers": 2291,
      "Ġresult": 2292,
      "Ġfail": 2293,
      "Ġlearned": 2294,
      "Ġdiscussion": 2295,
      "Ġhorse": 2296,
      "eous": 2297,
      "oved": 2298,
      "inter": 2299,
      "Ġwitness": 2300,
      "Ġsw": 2301,
      "Ġswe": 2302,
      "used": 2303,
      "sequ": 2304,
      "Ġdeal": 2305,
      "Ġpres": 2306,
      "Ġseek": 2307,
      "Ġdivision": 2308,
      "Ġattribut": 2309,
      "Ġlesser": 2310,
      "Ġcitizen": 2311,
      "ĠWherefore": 2312,
      "ĠZeus": 2313,
      "come": 2314,
      "ges": 2315,
      "how": 2316,
      "ost": 2317,
      "rate": 2318,
      "Ġtou": 2319,
      "nded": 2320,
      "Ġsy": 2321,
      "Ġsil": 2322,
      "Ġtowards": 2323,
      "Ġcut": 2324,
      "Ġdanger": 2325,
      "Ġduring": 2326,
      "utation": 2327,
      "utions": 2328,
      "Ġlength": 2329,
      "Ġready": 2330,
      "odorus": 2331,
      "Ġexerc": 2332,
      "Ġimm": 2333,
      "ords": 2334,
      "Ġdeser": 2335,
      "Ġprinciples": 2336,
      "Ġfourth": 2337,
      "Ġwoman": 2338,
      "Ġreceived": 2339,
      "honour": 2340,
      "pers": 2341,
      "ually": 2342,
      "isions": 2343,
      "Ġcoward": 2344,
      "Ġdare": 2345,
      "ask": 2346,
      "Ġlim": 2347,
      "enty": 2348,
      "Ġdefe": 2349,
      "Ġused": 2350,
      "ĠSuch": 2351,
      "Ġknowing": 2352,
      "Ġplay": 2353,
      "Ġaffect": 2354,
      "ountain": 2355,
      "ĠLacedaemon": 2356,
      "Ġstranger": 2357,
      "Ġtermed": 2358,
      "Ġdifficult": 2359,
      "Ġnecessary": 2360,
      "solute": 2361,
      "ches": 2362,
      "rine": 2363,
      "such": 2364,
      "Ġbirth": 2365,
      "only": 2366,
      "Ġclear": 2367,
      "Ġcustom": 2368,
      "anation": 2369,
      "Ġeld": 2370,
      "think": 2371,
      "ĠAg": 2372,
      "ĠTimaeus": 2373,
      "Ġexcess": 2374,
      "Ġdeed": 2375,
      "Ġarr": 2376,
      "Ġaccept": 2377,
      "Ġstrong": 2378,
      "Ġserious": 2379,
      "Ġcarry": 2380,
      "Ġrelation": 2381,
      "ĠCallicles": 2382,
      "Ġmedicine": 2383,
      "BO": 2384,
      "gn": 2385,
      "Ġtest": 2386,
      "Ġak": 2387,
      "Ġsus": 2388,
      "Ġmortal": 2389,
      "Ġthousand": 2390,
      "Ġnight": 2391,
      "Ġnone": 2392,
      "iding": 2393,
      "pecially": 2394,
      "Ġprove": 2395,
      "archus": 2396,
      "Ġfamily": 2397,
      "gypt": 2398,
      "Ġdistinguish": 2399,
      "ĠPolus": 2400,
      "Ġdefinition": 2401,
      "fit": 2402,
      "Ġtaught": 2403,
      "Ġsent": 2404,
      "Ġsour": 2405,
      "Ġmet": 2406,
      "Ġfell": 2407,
      "Ġfore": 2408,
      "idd": 2409,
      "ows": 2410,
      "Ġproof": 2411,
      "raid": 2412,
      "ext": 2413,
      "Ġcarried": 2414,
      "Ġerror": 2415,
      "Ġchoose": 2416,
      "Ġexperience": 2417,
      "vious": 2418,
      "Ġtale": 2419,
      "Ġward": 2420,
      "nds": 2421,
      "Ġoffer": 2422,
      "Ġfine": 2423,
      "Ġdet": 2424,
      "Ġsuc": 2425,
      "ĠSuppose": 2426,
      "ĠWh": 2427,
      "Ġabst": 2428,
      "Ġaccount": 2429,
      "tory": 2430,
      "ceived": 2431,
      "keness": 2432,
      "Ġridiculous": 2433,
      "Ġworthy": 2434,
